<?php

return [

    'Главная' => 'Главная',
    'О компании' => 'О компании',
    'Контакты' => 'Контакты',
    'Проекты домов' => 'Проекты домов',
    'Дома из бревна' => 'Дома из бревна',
    'Бани из бревна' => 'Бани из бревна',
    'Дома с баней' => 'Дома с баней',
    'Хозпостройки' => 'Хозпостройки',
    'ООО “Русь Бревенчатая”' => 'ООО “Русь Бревенчатая”',
    'ИНН 7806399979' => 'ИНН 7806399979',
    'Политика конфиденциальности' => 'Политика конфиденциальности',
    'Санкт-Петербург' => 'Санкт-Петербург',
    'Без выходных с 09:00 до 18:00' => 'Без выходных с 09:00 до 18:00',
    'Москва' => 'Москва',
    'ПН.-ПТ. с 09:00 до 18:00' => 'ПН.-ПТ. с 09:00 до 18:00',
    'Авторские права' => '© 2024 spbrb.ru — Проектирование и строительство деревянных домов и срубов бань. Вся информация размещенная на сайте является охраняемой в соответствии с Российским и международным законодательством о правах на результаты интеллектуальной деятельности, включая авторское право. Информация размещенная на сайте носит информационный характер и ни при каких условиях не является публичной офертой, определяемой положениями Статьи 437 (2) Гражданского кодекса РФ.',
    'Разработчик сайта' => 'Разработчик сайта',

    'Услуги' => 'Услуги',
    'Проектирование' => 'Проектирование',
    'Дома и бани под ключ' => 'Дома и бани "под ключ"',
    'Изготовление срубов' => 'Изготовление срубов',
    'Строительство фундаментов' => 'Строительство фундаментов',
    'Возведение крыш' => 'Возведение крыш',
    'Беседки, столы и скамейки' => 'Беседки, столы и скамейки',
    'Галерея' => 'Галерея',
    'Готовые проекты' => 'Готовые проекты',
    'Процесс строительства' => 'Процесс строительства',
];
