<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Страница с текстом для выдачи запросов при введении пароля
    |--------------------------------------------------------------------------
    */

    'reset' => 'Ваш пароль был сброшен.',
    'sent' => 'Мы отправили вам ссылку для сброса пароля на email.',
    'throttled' => 'Пожалуйста, подождите перед повторной попыткой.',
    'token' => 'Этот токен сброса пароля недействителен.',
    'user' => 'Мы не смогли найти пользователя с таким email-адресом.',

];
