<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Страница для текстов из отдельных компонентов
    |--------------------------------------------------------------------------
    */

    'breadcrumbs.title' => 'Главная',
    'breadcrumbs.alt' => 'Разделительная линия',
    'Подробнее' => 'Подробнее',
    'м²' => 'м²',
    'Не указано' => 'Не указано',
    'без названия' => 'без названия',
    'Объем дома' => 'Объем дома',
    'Этажность' => 'Этажность',
    'Тип комнат' => 'Тип комнат',
    'Фото деревянного дома' => 'Фото деревянного дома',
    'whatsapp link' => 'https://wa.me/79213508524',
    'нет' => 'нет',
    ' этажа' => ' этажа',
    ' этаж' => ' этаж',
    'руб. за кв.м' => 'руб. за кв.м',
];
