<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Страница для текстов из отдельных компонентов
    |--------------------------------------------------------------------------
    */

    'breadcrumbs.title' => 'Home',
    'breadcrumbs.alt' => 'Divider line',
    'Подробнее' => 'More details',
    'м²' => 'm²',
    'Не указано' => 'Not specified',
    'без названия' => 'Untitled',
    'Объем дома' => 'House volume',
    'Этажность' => 'Number of floors',
    'Тип комнат' => 'Room type',
    'Фото деревянного дома' => 'Photo of a wooden house',
    'whatsapp link' => 'https://wa.me/79213508524',
    'нет' => 'no',
    'этажа' => ' floors',
    'этаж' => ' floor',
    'руб. за кв.м' => 'rub. per m²',
];
