<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Страница отдельного проекта дома
    |--------------------------------------------------------------------------
    */

    'Каталог' => 'Каталог',
    'Разделительная линия' => 'Разделительная линия',
    'Название проекта отсутствует' => 'Название проекта отсутствует',
    'Артикул отсутствует' => 'Артикул отсутствует',
    'Площадь застройки' => 'Площадь застройки',
    'Этажи' => 'Этажи',
    'Общая площадь дома' => 'Общая площадь дома',
    'Жилая площадь' => 'Жилая площадь',
    'Площадь кровли' => 'Площадь кровли',
    'Спальня' => 'Спальня',
    'Санузел' => 'Санузел',
    'Количество жилых комнат' => 'Количество жилых комнат',
    'Цена сруба дома или бани' => 'Цена сруба дома или бани: от',
    'При заказе сруба проект бесплатно' => 'При заказе сруба или дома под ключ - проект бесплатно',
    'Заказать проект' => 'Заказать проект',
    'Описание' => 'Описание',
    'Планировка' => 'Планировка',
    'Планировка проекта' => 'Планировка проекта',
    'Планировка отсутствует' => 'Планировка отсутствует',
];
