<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Страница "Технологии"
    |--------------------------------------------------------------------------
    */

    'Технологии' => 'Технологии',
    'Технология рубки домов и бань' => 'Технология ручной рубки домов и бань из бревна от мастеров компании',
    'Деревянное домостроение сложный процесс' => 'Деревянное домостроение достаточно сложный процесс и человеку, далекому от строительной индустрии деревянных домов, иногда сложно понять, почему дома, построенные разными компаниями по одному проекту, во-первых, имеют разную стоимость, а, во-вторых, по прошествии нескольких лет, имеют совершенно различный вид.',
    'Мастера отличаемся технологиями' => 'Мы, как мастера своего дела, отличаемся технологиями:',

    'Завешивание наружных углов' => 'Завешивание наружных углов',
    'Предотвращение щелей в срубе' => 'Для предотвращения образования щелей после усушки и усадки сруба в компании Русь Бревенчатая применяют методику создания поднутрения, т.е. зазора по оси бревен. Этот зазор выбирается в нижней части бревна по всей его длине, причем с торцов он чуть меньше (5-8 мм вместе с высотой завешивания наружных углов), а, в невидимых частях венца, чуть больше (10-15 мм).',
    'Силы действующие на бревно' => 'На рисунке показаны силы, действующие на бревно во время усушки и усадки. Вследствие воздействия этих сил, в первую очередь, появляется трещина в нижней части бревна.',
    'Мягкая посадка верхнего бревна' => 'За счет наличия зазора происходит мягкая посадка верхнего бревна на нижнее, а края паза даже после расширения достаточно плотно примыкают к поверхности нижнего бревна.',

    'Подробнее о технологии' => 'Подробнее о технологии',

    'Совет от генерального директора' => 'Совет от генерального директора',
    'Продольный паз и поднутрение' => 'Применение продольного паза в нижней части венцов, получившего название «поднутрение», исключает необходимость регулярного подконопачивания сруба дома или бани. Обратите внимание, что для предотвращения попадания влаги между венцами, на торцах перерубов этот зазор уменьшают с 10…15 до 5 мм. Наличие зазора «поднутрение» можно легко проверить на торцах венцов, образующих дверные и оконные проемы.',

    'Продуманный шаг защитит стены' => 'Наш специально продуманный шаг оградит стены вашего дома от негативных последствий усадки. Серповидные зазоры между брёвнами в дальнейшем закрываться столярными изделиями.',

    'Торцевое соединение бревен' => 'Торцевое соединение бревен в чашках перерубов с помощью металлических стяжек.',
    'Описание стяжки' => 'Стяжка - оцинкованная шпилька длиной около полуметра с резьбою на обоих концах. Шпилька укладывается в узкий продольный пропил, проходящий поперек стыка бревен. На концах пропил имеет специальные пазы в виде треугольных призм.',

    'Плюсы использования стяжек' => 'Плюсы использования стяжек:',
    'Металлические шайбы и гайки' => 'С обоих концов на шпильку насаживаются оцинкованные металлические шайбы, а поверх них накручиваются оцинкованные гайки.',
    'Плотное соединение бревен' => 'Гайки в ходе монтажа сруба с усилием закручиваются, в результате получается плотное соединение, которое обеспечит плотную стыковку брёвен в углах.',
    'Большая площадь соприкосновения' => 'Обеспечивается большая площадь соприкосновения шайбы с древесиной, соответственно получается на порядок меньшее передаваемое давление.',
    'Металл не подвержен коррозии' => 'Оцинкованный металл практически не подвержен коррозии и не вызовет поражения древесины.',

    'Сложность методики' => 'Применение данной методики - достаточно сложная система.',
    'Процесс закладки шпильки' => 'Для закладки шпильки нужно сделать узкий и глубокий паз, его стенки должны быть вертикальны и иметь строго заданные размеры. Изготовление пазов, в виде треугольных призм, также требуют опыта и сноровки.',
    'Шпилька должна быть утоплена' => 'Шпилька должна быть достаточно глубоко утоплена в древесину, поскольку над шпилькой делается паз под шип лежащего выше бревна. С другой стороны, в нижней части бревна нужно выпилить чашку, а в ней ещё оставить шип, причём этот шип находится на обоих стыкуемых брёвнах.',

    'Подробнее о технологии' => 'Подробнее о технологии',

    'Рубка сруба в канадскую чашку' => 'Рубка сруба в канадскую чашку. Создание затесов при рубке в канадскую чашку.',
    'Канадская технология рубки' => 'Классическая канадская технология рубки, обеспечивает самозаклинивание щелей в перерубе, появляющихся при усушке и усадке сруба. Альтернатива классической русской рубке.',

    'Преимущества технологии' => 'Преимущества технологии:',
    'Точность и качество' => 'Отличается высокой точностью и качеством. Позволяет создавать сложные формы и конструкции, что расширяет возможности для архитекторов и дизайнеров.',
    'Быстрота строительства' => 'Строительство происходит быстрее, чем при использовании традиционных методов, что сокращает время проекта.',
    'Надежность и долговечность' => 'Конструкции, созданные таким образом, отличаются надёжностью и долговечностью.',

    'Отличие канадской чашки' => 'Основным отличием канадской чашки является наличие затеса.',

    'Основное отличие канадской чашки' => 'Основным отличием канадской чашки является наличие затеса.',

    'Описание русской и канадской чашки' => 'На рисунках вы можете ознакомиться со строительством сруба при рубке в русскую и канадскую чашку для круглого бревна, более традиционного для России.',

    'Использование шипа в чашке' => 'Использования шипа в чашке при канадской технологии рубки.',

    'Описание шипа' => 'Шип является усовершенствованием классической канадской рубки, он обеспечивает большую жесткость конструкции сруба, а главное, уменьшает "продуваемость" угла и делает дом более теплым.',

    'Совет от генерального директора' => 'Совет от генерального директора',

    'Комплексный подход к срубам' => 'Комплексный подход при изготовлении срубов позволяет получить крепкие и теплые дома и бани.',

    'Технические условия для строителей' => 'Обязательно сформулируйте для себя технические условия, которые вы позже предъявите строителям. Если вы не хотите иметь щелей в углах дома, то необходимо использование затесов и шипов при изготовлении чашек, а также металлических стяжек при торцевом соединении бревен.',

    'Как избежать щелей между бревнами' => 'Если вы не хотите иметь щелей между бревнами в стенах, примените технологию завешивания наружных углов, используйте зазор «поднутрение», задайте минимальную величину продольных пазов в накрывающих венцах (обычно не менее 8-10 см).',

    'Точность при изготовлении шипа' => 'Шип (курдюк) и, соответственно, паз для него затруднительно сделать одним топором, здесь нужна математическая точность, качественный инструмент и виртуозное владение им. У рубщиков компании Русь Бревенчатая присутствуют все три указанных компонента.',

    'Рубка в норвежскую чашку' => 'Рубка в норвежскую чашку. Лафет или полуовальное бревно.',

    'О технологии лафета' => 'Традиционная скандинавская технология строительства деревянных домов. Лафет представляет собой бревно, обтесанное с двух противоположных сторон, что придает стенам дома плоскую внутреннюю и внешнюю поверхность, сохраняя при этом естественную текстуру дерева.',

    'Преимущества стен из лафета' => 'Преимущества стен из лафета:',

    'Лафет сочетает традиции и стиль' => 'Лафет сочетает в себе традиционный внешний вид бревенчатого дома с более гладкими и аккуратными линиями, придавая постройке индивидуальность и привлекательность.',

    'Лафет обеспечивает теплоизоляцию' => 'Лафет и норвежская рубка обеспечивают отличную теплоизоляцию. Плотное соединение брёвен минимизирует теплопотери, что позволяет дому сохранять тепло даже в суровых климатических условиях.',

    'Готовность лафета к отделке' => 'Внутренние и внешние поверхности лафета готовы к финишной отделке и требуют минимальной обработки, что ускоряет процесс строительства и уменьшает затраты на отделочные материалы.',

    'Норвежская рубка устойчива к деформациям' => 'Одним из главных преимуществ норвежской рубки является высокая устойчивость к деформациям. Благодаря особому профилю брёвен и точному соединению, сруб меньше подвержен скручиванию, усадке и растрескиванию.',

    'Процесс изготовления лафета' => 'Процесс создания лафета включает в себя удаление коры и обрезку бревна до нужной длины. Затем бревно обрабатывается на специальном станке, который снимает верхний слой древесины, делая его плоским. В результате получается бревно с двумя плоскими сторонами и двумя округлыми. Существующие антисептики смогут надежно уберечь Ваши стены, оставив Вашему взору всю фактуру дерева.',

    'Угловые соединения и стиль' => 'Характерные угловые соединения добавляют строению стильный, несколько архаичный вид, который особенно ценится знатоками деревянного зодчества.',

    'Подбор древесины и традиции' => 'Мы тщательно подбираем древесину, учитывая особенности каждого бревна, и следуем всем тонкостям традиционной технологии.',

    'Выбор между кругляком и лафетом' => 'Если Вам сложно определиться, какой тип бревна Вам выбрать: круглый или лафет, напоминаем, что Вы можете их объединить, сделав внешние стены из кругляка, а внутренние - из лафета.',

    'Выбор технологии строительства' => 'В заключение необходимо добавить, что в нашей компании вы можете заказать сруб по любой технологии: простая русская чашка, канадская чашка с затёсом, канадская чашка с затёсом и шипом, норвежская чашка (она также включает и затёсы и шипы) - выбор за вами, мы же постараемся дать вам наиболее точную характеристику каждого метода, чтобы вы могли принять обдуманное и взвешенное решение.',

];
