<?php

return [
    'Наши клиенты выбирают' => 'Наши клиенты выбирают',
    'качество' => 'качество',

    'мы понимаем, что строительство дома связано со стрессом' => 'Мы понимаем, что строительство дома связано со стрессом: опасения по поводу процесса установки, стихийные бедствия, насекомые и другие факторы.',

    'наши дома решают эти проблемы' => 'Наши дома решают эти проблемы, мы уважаем ваши потребности и гарантируем соблюдение высоких стандартов безопасности и функциональности.',

    'наше производство' => 'Наше производство',

    'Древесина из экологически чистых источников' => 'Древесина, полученная из экологически чистых источников',
    'премиум древесина поступает из лесов' => 'Премиум древесина, которую мы используем, поступает из лесов, управляемых в соответствии с экологически устойчивыми практиками.',

    'Доступные цены' => 'Доступные цены',
    'мы ценим нашу репутацию' => 'Мы ценим нашу репутацию и ожидания тех, кто нам доверяет. Нет скрытых платежей! Мы ценим ваше доверие и стремимся к полной прозрачности. Работаем по договору.',

    'Удобная доставка до участка' => 'Удобная доставка до участка',
    'рубка и строительство на нашей площадке' => 'Рубка и строительство на территории нашей площадки, что обеспечивает наблюдение за качеством работ и материала, четкое соблюдение технологии. Доставка к месту сборки автомобильным транспортом.',

    'Собственное производство и изготовление' => 'Собственное производство и изготовление',
    'Мы берем на себя всю работу по проектированию' => 'Мы берем на себя всю работу по проектированию и строительству – разрабатываем архитектурно-эскизный проект и рабочую документацию, реализуем полный цикл производства срубов, завозим материалы на стройплощадку, собираем конструкцию, проводим отделочные работы и сдаем готовый объект. Наша команда состоит из архитекторов, инженеров-конструкторов и инженеров по дереву.',

    'Подходящий вариант для каждого' => 'Подходящий вариант для каждого',
    'каждый проект уникален' => 'Каждый проект уникален, поэтому мы предлагаем разнообразные строительные решения, специально разработанные с учетом ваших потребностей, оптимизируя время и бюджет.',
];
