<?php

return [
    '6 причин выбрать бревенчатый дом' => '6 причин выбрать бревенчатый дом',
    'ручной рубки' => 'ручной рубки',

    'Эстетика и уникальность' => 'Эстетика и уникальность',
    'Экологичность' => 'Экологичность',
    'Энергоэффективность' => 'Энергоэффективность',
    'Прочность и долговечность' => 'Прочность и долговечность',
    'Индивидуальность' => 'Индивидуальность',
    'Психологический эффект' => 'Психологический эффект',

    'дома из ручной рубки обладают неповторимым характером' => 'Дома из ручной рубки обладают неповторимым характером и органической красотой. Каждое бревно имеет свою форму и текстуру, что создает уникальный и неповторимый внешний вид дома, придающий ему особый шарм.',

    'строительство осуществляется с использованием натуральных материалов' => 'Строительство осуществляется с использованием натуральных материалов, что снижает экологическую нагрузку на окружающую среду. Древесина является возобновляемым ресурсом, а процесс обработки бревен вручную обеспечивает минимальное использование энергии.',

    'благодаря толстым стенам из натурального дерева' => 'Благодаря толстым стенам из натурального дерева, дома из ручной рубки обладают превосходными теплоизоляционными свойствами. Это позволяет создавать уютное и комфортное внутреннее пространство, а также снижает затраты на отопление и кондиционирование воздуха.',

    'древесина, используемая при строительстве домов из ручной рубки' => 'Древесина, используемая при строительстве домов из ручной рубки, обладает высокой прочностью и долговечностью. Толстые бревна обеспечивают надежную защиту от ветра, дождя и других природных воздействий, что делает такие дома стойкими к различным климатическим условиям.',

    'возможность ручной обработки бревен позволяет создавать уникальные дизайны' => 'Возможность ручной обработки бревен позволяет создавать индивидуальные и уникальные дизайны для каждого дома. Владельцы могут выбирать форму и размеры бревен, а также стиль обработки, чтобы создать дом, который полностью отвечает их потребностям и предпочтениям.',

    'благодаря естественной текстуре и аромату дерева' => 'Благодаря естественной текстуре и аромату дерева, пребывание в бревенчатом доме способствует созданию уютной и спокойной атмосферы, что благотворно влияет на психическое здоровье и общее благополучие.',
];
