<?php

return [
    'полезные статьи о строительстве' => 'Полезные статьи о строительстве',
    'Читать все статьи' => 'Читать все статьи',
    'Дома из бревна: особенности проектирования' => 'Дома из бревна: особенности проектирования и частые ошибки в проектах бревенчатых домов и бань',
    'Самые распространенные ошибки' => 'Самые распространенные ошибки и заблуждения клиентов о проектировании домов из бревна.',
    'Строительство нашего рубленного дома' => 'Строительство нашего рубленного дома - на что стоит обратить внимание',
    'Рассказ об истории строительства' => 'Рассказ об истории строительства комплекса из деревянного рубленого дома и бани',
    'Монтаж сруба деревянного рубленого дома' => 'Монтаж сруба деревянного рубленого дома на участке под Санкт-Петербургом',
    'Дом площадью 122 кв.м.' => 'Дом площадью 122 кв.м. на ленточном фундаменте. Что мы учитываем при монтаже сруба на площадке',
    'Интерьеры рубленой бани' => 'Интерьеры рубленой бани: идеи и полезные решения',
    'Цикл познавательных статей' => 'Цикл познавательных статей по результатам наших работ',
];
