<?php

return [

    'Доставка и сборка' => 'Доставка и сборка',
    'Деревянные дома рубятся на площадке' => 'Деревянные дома рубятся на территории нашей площадки, что обеспечивает наблюдение за качеством работ и материала, четкое соблюдение технологии строительства. При этом клиент полностью контролирует весь процесс строительства - с начала закладки дома до его сдачи.',
    'После подписания акта приема-передачи' => 'После подписания акта приема-передачи сруба, он разбирается и доставляется к месту сборки автомобильным транспортом. Сборка сруба осуществляется специалистами нашей фирмы, что гарантирует ее качество и надежность.',
    'Поставка срубов автомобильным транспортом' => 'Поставка срубов автомобильным транспортом.',
    'Неоспоримые достоинства автомобильной доставки' => 'Неоспоримые достоинства автомобильной доставки - мобильность, гибкость графика поставок, возможность круглосуточной отгрузки, уменьшение страхового запаса без увеличения рисков. Для оборудования места разгрузки автотранспорта необходимы минимальные затраты.',

];
