<?php

return [
    'мы предлагаем' => 'мы предлагаем',
    'стройте с легкостью' => 'стройте с легкостью',
    'смотреть все услуги' => 'смотреть все услуги',

    'Проектирование' => 'Проектирование',
    'Дома и бани "под ключ"' => 'Дома и бани "под ключ"',
    'Изготовление срубов' => 'Изготовление срубов',
    'Строительство фундаментов' => 'Строительство фундаментов',
    'Возведение крыш' => 'Возведение крыш',
    'Беседки, столы и скамейки' => 'Беседки, столы и скамейки',

    'Архитекторы компании воплотят ваши идеи' => 'Архитекторы компании воплотят ваши идеи в качественных проектах бревенчатых коттеджей и бань',
];
