<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Страница "Услуги"
    |--------------------------------------------------------------------------
    */

    'Услуги' => 'Услуги',
    'Услуги компании' => 'Услуги компании “Русь Бревенчатая”',
    'Проектирование' => 'Проектирование',
    'Описание проектирования' => 'Мы создаем уникальные проекты, учитывая все ваши пожелания и особенности участка, чтобы обеспечить идеальное сочетание функциональности и комфорта. Наши архитекторы имеют необходимый опыт проектирования, как простых, так и сложных объектов.',
    'Стоимость проектирования' => 'Стоимость покупки/разработки проекта: бесплатно (при заказе сруба). Стоимость готовых архитектурных проектов: 150 руб. за кв.м. Стоимость индивидуального проектирования: 280 руб. за кв.м.',
    'Наш каталог проектов' => 'Наш каталог проектов',
    'Заказать проект' => 'Заказать проект',
    'Дома и бани под ключ' => 'Дома и бани под ключ',
    'Описание домов и бань' => 'Мы строим дома и бани под ключ, обеспечивая полный цикл работ — от проектирования до отделки, чтобы вы могли сразу наслаждаться своим новым уютным пространством.',
    'Выбор деревянного дома' => 'Исходя из ваших пожеланий, вы можете выбрать уже готовый деревянный дом из нашего каталога или заказать индивидуальный проект дома из бревна. Мы выполняем работу под ключ с учетом всех ваших потребностей по планировке и особенностей эксплуатации дома.',
    'Заказать обратный звонок' => 'Заказать обратный звонок',
    'Изготовление срубов' => 'Изготовление срубов',
    'Описание изготовления срубов' => 'Мы занимаемся профессиональным изготовлением срубов из высококачественной древесины, гарантируя прочность и долговечность каждой конструкции. Наши срубы обеспечивают отличную теплоизоляцию и создают комфортный микроклимат в вашем будущем доме или бане.',
    'Цена сруба' => 'Цена сруба дома или бани: от 8 000 руб. за кв.м',
    'Заказать сруб' => 'Заказать сруб',
    'Калькулятор стоимости сруба' => 'Калькулятор стоимости сруба',
    'Строительство фундаментов' => 'Строительство фундаментов',
    'Описание фундамента' => 'Мы предлагаем своим клиентам только монолитные бетонные фундаменты под ключ. Важно, перед началом фундаментных работ иметь готовый проект дома и четкий план его строительства. Только после утверждения проекта и согласования его со строителями сруба (если проект был заказан на стороне) можно приступать к возведению бетонной конструкции. Не следует забывать об инженерных коммуникациях, особенно при заливке плиты. В этом случае в бетоне устанавливают так называемые "закладные" - специальные трубы, через которые будут подводиться кабели электроснабжения, трубы с водой и канализацией.',
    'Цена строительства фундамента' => 'Цена строительства фундамента: от 5 000 руб. за куб.м бетона (без стоимости материалов)',
    'Возведение крыш' => 'Возведение крыш',
    'Описание крыши' => 'Мы выполняем возведение крыш для бревенчатых домов и бань, используя надежные кровельные материалы и проверенные технологии для самых сложных конфигураций, чтобы обеспечить долговечность и защиту вашей постройки. Наша команда специалистов создает крыши, идеально подходящие по стилю и функциональности, гарантируя отличную тепло- и гидроизоляцию.',
    'Стоимость монтажа крыши' => 'Стоимость работ по монтажу крыши: от 1 500 руб. за кв.м площади кровли (без стоимости материалов)',
    'Дополнительные услуги' => 'Дополнительные услуги',

    'Услуги компании' => 'Услуги компании “Русь Бревенчатая”',

    'Возведение крыш' => 'Возведение крыш',
    'Описание крыши' => 'Мы выполняем возведение крыш для бревенчатых домов и бань, используя надежные кровельные материалы и проверенные технологии для самых сложных конфигураций, чтобы обеспечить долговечность и защиту вашей постройки. Наша команда специалистов создает крыши, идеально подходящие по стилю и функциональности, гарантируя отличную тепло- и гидроизоляцию.',
    'Стоимость монтажа крыши' => 'Стоимость работ по монтажу крыши: от 1 500 руб. за кв.м площади кровли (без стоимости материалов)',

    'Беседки, столы и скамейки' => 'Беседки, столы и скамейки',
    'Описание беседок' => 'Строительная компания "Русь Бревенчатая" предлагает Вам проектирование, изготовление и монтаж беседок, столов и скамеек из натуральной древесины, создавая уютные и долговечные элементы для вашего участка. По Вашему желанию могут быть предусмотрены: полное или частичное (с подветренной стороны) остекление беседок, размещение в них кирпичных или металлических печей, мангалов (барбекю) и даже теплые полы - для Вашего комфорта.',
    'Качество изделий' => 'Наши изделия отличаются качеством и устойчивостью к погодным условиям, добавляя тепло и комфорт в любое пространство на свежем воздухе.',
    'Цена малых форм' => 'Цена "малых форм": от 8 000 руб.',

    'Дополнительные услуги' => 'Дополнительные услуги',

    'Дополнительное утепление сруба' => 'Дополнительное утепление сруба',
    'Описание утепления' => 'Дополнительное утепление сруба улучшает теплоизоляцию и энергоэффективность вашего дома, предотвращая потери тепла и обеспечивая комфорт в любую погоду. Современные утеплители помогают создать надежный барьер от холода и влаги.',

    'Монтаж полов и межэтажных перекрытий' => 'Монтаж полов и межэтажных перекрытий',
    'Описание монтажа полов' => 'Вы можете заказать у нас строительство утепленных полов и перекрытий между этажами, что обеспечивает прочность и стабильность внутренней структуры, создавая надежную основу для дальнейшей отделки. Используемые материалы и технологии гарантируют долговечность и высокую нагрузочную способность.',

    'Обсады, наличники, лестницы и др.' => 'Обсады, наличники, лестницы и др.',
    'Описание обсад и лестниц' => 'Проектирование и установка обсад, наличников и лестниц добавляют завершенность и индивидуальность вашему интерьеру, а высококачественная отделка обеспечивает долговечность и эстетичный вид. Эти элементы изготавливаются с учетом вашего стиля и функциональных требований.',

    'Шлифовка и окрашивание рубленых стен' => 'Шлифовка и окрашивание рубленых стен',
    'Описание шлифовки' => 'Шлифовка рубленых стен придает поверхности идеальную гладкость, а окрашивание защищает древесину и подчеркивает её природную текстуру. Используемые покрытия обеспечивают долговечность и эстетичный внешний вид, сохраняя красоту вашего сруба.',

    'Заказать обратный звонок' => 'Заказать обратный звонок',

];
