<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Фильтры
    |--------------------------------------------------------------------------
    */

    'Фильтры' => 'Filters',

    'Терраса' => 'Terrace',
    'Площадь' => 'Area',
    'Этажность' => 'Number of Floors',
    'Показать все' => 'Show All',
    'Дома' => 'Houses',
    'Дома с баней' => 'Houses with a Bathhouse',
    'Бани' => 'Bathhouses',
    'Хозпостройки' => 'Outbuildings',
    'Все' => 'All',
    'До 50' => 'Up to 50',
    '50-130' => '50-130',
    '130-190' => '130-190',
    'Более 190' => 'More than 190',
    'Гараж' => 'Garage',
    'По вашему запросу не найдено ни одного проекта' => 'No projects found for your request',
    'мы в VK видео' => 'We are on VK Video',
    'Смотреть все видео' => 'Watch All Videos',

];
