<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Вебформа
    |--------------------------------------------------------------------------
    */

    'Хотите узнать больше' => 'Хотите узнать больше о строительстве вашего будущего дома?',

    'Заказать звонок' => 'Заказать звонок',

    'Мы перезвоним вам в удобное для вас время' => 'Мы перезвоним вам в удобное для вас время. Укажите своё имя и номер телефона. Наши специалисты ответят на все вопросы.',

    'Оставьте контактные данные' => 'Оставьте свои контактные данные, и наш специалист свяжется с вами в ближайшее время. Ответим на все ваши вопросы и поможем сделать первый шаг к уютному и экологичному дому из бревна!',

    'Ваше ФИО' => 'Ваше ФИО',

    'Телефон для связи' => 'Телефон для связи',

    'Email' => 'Email',

    'Сообщение' => 'Сообщение',

    'Нажимая кнопку отправить' => 'Нажимая кнопку отправить, вы соглашаетесь с Политикой в отношении обработки персональных данных, а также с обработкой персональных данных.',

    'Отправить' => 'Отправить',

    'Отправляется' => 'Отправляется...',
];
