<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Страница "Политика в отношении обработки персональных данных"
    |--------------------------------------------------------------------------
    */

    'Политика в отношении обработки' => 'Политика в отношении обработки персональных данных',
    '1. Общие положения' => '1. Общие положения',
    'Настоящая политика обработки персональных' => 'Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006 №152-ФЗ «О персональных данных» и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных ИП Филиппова Дмитрия Юрьевича (далее – Оператор).',
    'Оператор ставит своей важнейшей целью' => 'Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.',
    'Настоящая политика Оператора в отношении' => 'Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей информации, которую Оператор может получить о посетителях веб-сайта',
    '2. Основные понятия, используемые' => '2. Основные понятия, используемые в Политике',
    'Автоматизированная обработка персональных' => 'Автоматизированная обработка персональных данных',
    'обработка персональных данных с помощью средств' => 'обработка персональных данных с помощью средств вычислительной техники;',
    'Блокирование персональных данных' => 'Блокирование персональных данных',
    'временное прекращение обработки персональных' => 'временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных);',
    'Веб-сайт' => 'Веб-сайт',
    'совокупность графических и информационных' => 'совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому адресу',
    'Информационная система персональных' => 'Информационная система персональных данных',
    'совокупность содержащихся в базах данных' => 'совокупность содержащихся в базах данных персональных данных, и обеспечивающих их обработку информационных технологий и технических средств;',
    'Обезличивание персональных данных' => 'Обезличивание персональных данных',
    'действия, в результате которых невозможно определить' => 'действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному Пользователю или иному субъекту персональных данных;',
    'Обработка персональных данных' => 'Обработка персональных данных',
    'любое действие (операция) или совокупность' => 'любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных;',

    '3. Оператор может обрабатывать' => '3. Оператор может обрабатывать следующие персональные данные Пользователя',
    'Фамилия, имя, отчество' => 'Фамилия, имя, отчество',
    'Электронный адрес' => 'Электронный адрес',
    'Номера телефонов' => 'Номера телефонов',
    'Также на сайте происходит сбор' => 'Также на сайте происходит сбор и обработка обезличенных данных о посетителях (в т.ч. файлов «cookie») с помощью сервисов интернет-статистики (Яндекс Метрика и Гугл Аналитика и других).',
    'Вышеперечисленные данные далее по тексту' => 'Вышеперечисленные данные далее по тексту Политики объединены общим понятием Персональные данные.',

    '4. Цели обработки персональных' => '4. Цели обработки персональных данных',
    'Цель обработки персональных данных Пользователя' => 'Цель обработки персональных данных Пользователя — информирование Пользователя посредством отправки электронных писем; уточнения подробных параметров будущей постройки для предоставления сметы и информации о сроках строительства.',
    'Также Оператор имеет право направлять' => 'Также Оператор имеет право направлять Пользователю уведомления о новых продуктах и услугах, специальных предложениях и различных событиях. Пользователь всегда может отказаться от получения информационных сообщений, направив Оператору письмо на адрес электронной почты',
    'с пометкой Отказ от уведомлениях' => 'с пометкой «Отказ от уведомлениях о новых продуктах и услугах и специальных предложениях»',

    '5. Правовые основания обработки' => '5. Правовые основания обработки персональных данных',
    'Оператор обрабатывает персональные данные Пользователя' => 'Оператор обрабатывает персональные данные Пользователя только в случае их заполнения и/или отправки Пользователем самостоятельно через специальные формы, расположенные на сайте',

    '6. Порядок сбора, хранения' => '6. Порядок сбора, хранения, передачи и других видов обработки персональных данных',
    'Безопасность персональных данных, которые обрабатываются' => 'Безопасность персональных данных, которые обрабатываются Оператором, обеспечивается путем реализации правовых, организационных и технических мер, необходимых для выполнения в полном объеме требований действующего законодательства в области защиты персональных данных.',
    'Персональные данные Пользователя никогда, ни при каких' => 'Персональные данные Пользователя никогда, ни при каких условиях не будут переданы третьим лицам, за исключением случаев, связанных с исполнением действующего законодательства.',

    '7. Трансграничная передача персональных' => '7. Трансграничная передача персональных данных',
    'Оператор до начала осуществления трансграничной передачи' => 'Оператор до начала осуществления трансграничной передачи персональных данных обязан убедиться в том, что иностранным государством, на территорию которого предполагается осуществлять передачу персональных данных, обеспечивается надежная защита прав субъектов персональных данных.',

    '8. Заключительные положения' => '8. Заключительные положения',
    'Пользователь может получить любые разъяснения' => 'Пользователь может получить любые разъяснения по интересующим вопросам, касающимся обработки его персональных данных, обратившись к Оператору с помощью электронной почты',
    'В данном документе будут отражены' => 'В данном документе будут отражены любые изменения политики обработки персональных данных Оператором. Политика действует бессрочно до замены ее новой версией.',
    'Актуальная версия Политики в свободном' => 'Актуальная версия Политики в свободном доступе расположена в сети Интернет по адресу',

];
