<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Страница "О компании"
    |--------------------------------------------------------------------------
    */

    'О компании' => 'О компании',
    'Русь Бревенчатая - Уют и экологичность' => '«Русь Бревенчатая» - Уют и экологичность в домах из натурального бревна.',
    '20 лет' => '20 лет',
    'с 2014 года на рынке' => 'с 2014 года на рынке деревянного домостроения',
    '160+' => '160+',
    'проекта построено по России' => 'проекта построено по всей России',
    '300+' => '300+',
    'специалистов в штате' => 'специалистов в штате',
    'Телеканал Россия Санкт-Петербург' => 'Телеканал "Россия Санкт-Петербург" (редакция "Вести-Культура") и телеканал "Культура", при содействии компании "Русь Бревенчатая" подготовили цикл передач о деревянном зодчестве России.',
    'Россия телеканал' => 'Россия телеканал',
    'Подробнее' => 'Подробнее',
    'Видео, снятое дроном' => 'Видео, снятое дроном в феврале 2017г.: строительная площадка с высоты птичьего полета, закладка Храма, освящение первых венцов, запасы зимнего леса.',
    'Материалы' => 'Материалы',
    'Материалом для строительства' => 'Материалом для строительства деревянных домов и бань является древесина хвойных пород (ель, сосна, лиственница), привезенная из северных районов России. Мы строим дома из круглого массива (диаметр бревен от 26 см) и лафета (толщина 20 см), также возможно использование бревен нестандартной длины (7-12 м).',
    'Дополнительно к этому наша компания' => 'Дополнительно к этому наша компания предлагает Вам срубы из "зимнего" леса. Мы ведем заготовку запаса леса в зимней период, когда в древесине содержится наименьшее количество влаги и она меньше подвержена усушке, загниванию, короблению и появлению трещин. Использование "зимнего" леса при строительстве деревянного дома существенно сокращает срок его усадки и позволяет раньше приступить к полной отделке.',
];
