<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Страница "Контакты"
    |--------------------------------------------------------------------------
    */

    'Контакты' => 'Контакты',
    'Контактная информация' => 'Контактная информация',
    'Телефоны' => 'Телефоны',
    'Заказать звонок' => 'Заказать звонок',
    'В Санкт-Петербурге' => 'В Санкт-Петербурге',
    'Офис' => 'офис',
    'Мобильный' => 'моб.',
    'В Москве' => 'В Москве',
    'Строительная площадка и офис' => 'Строительная площадка и основной офис',
    'Адрес площадки' => 'расположена в 5 минутах от КАД Санкт-Петербурга по адресу: Санкт-Петербург, пос. Янино, ул. Кольцевая.',
    'Служебный офис компании' => 'Служебный офис компании (юридический отдел и т.п.)',
    'Адрес офиса' => '195027, Санкт-Петербург, Большеохтинский проспект, дом 10.',
    'Время работы офиса' => 'Время работы офиса и площадки:',
    'График работы' => 'понедельник - пятница: 09.00 - 18.00',
    'Рекомендация по маршруту' => 'При первой поездке в наш офис или на площадку рекомендуем распечатать данную страницу, либо записать наши телефоны, чтобы, при необходимости, уточнить свой маршрут при возникновении затруднений.',
    'Схема проезда' => 'Схема проезда к офису и строительной площадке в Янино:',
    'Популярные проекты домов' => 'Популярные проекты домов',

];
