<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Страница "Главная"
    |--------------------------------------------------------------------------
    */

    'Проектирование и строительство' => 'Проектирование и строительство домов и бань из бревна',
    'Топ арки из дерева' => 'Топ арки из дерева',
    'Уют и экологичность' => 'Уют и экологичность в домах из натурального бревна.',
    'Ручная работа и индивидуальный подход в каждом проекте.' => 'Ручная работа и индивидуальный подход в каждом проекте.',
    'наш каталог проектов' => 'наш каталог проектов',
    'заказать звонок' => 'заказать звонок',
    'Дома из бревна' => 'Дома из бревна',
    'Дома с баней' => 'Дома с баней',
    'Бани из бревна' => 'Бани из бревна',
    'Хозпостройки' => 'Хозпостройки',
    'Если вы точно знаете' => 'Если вы точно знаете, как должен выглядеть ваш будущий дом, мы знаем, как его построить.',
    'Мы разрабатываем уникальные проекты' => 'Мы разрабатываем уникальные проекты из бревна, учитывая все ваши требования и пожелания.',
    'Наша команда сопровождает вас' => 'Наши квалифицированные архитекторы и дизайнеры сопровождают вас на каждом этапе, чтобы ваш дом был оригинальным, удобным и отражал вашу индивидуальность. Мы применяем современные технологии и качественные материалы, чтобы обеспечить долговечность и эстетическую привлекательность вашего жилья.',
    'Разработка проекта бесплатно' => 'Разработка проекта БЕСПЛАТНО при заказе сруба',
    'Рассчитать проект' => 'Рассчитать проект',
    'Более 20 лет мы занимаемся' => 'Более 20 лет мы занимаемся ',
    'проектированием' => 'проектированием',
    'и' => 'и ',
    'строительством' => 'строительством',
    'элитных домов и бань ручной рубки' => 'элитных домов и бань ручной рубки',
    'Производим дома на нашей площадке' => 'Производим дома на нашей площадке в Ленинградской области, затем собираем на участке Заказчика.',
    'Дом под ключ' => 'Дом под ключ',
    'Свяжитесь с нами сегодня' => 'Свяжитесь с нами сегодня, и мы начнем создавать ваш идеальный дом!',
    'Закажите строительство под ключ' => 'Закажите строительство под ключ и наслаждайтесь уютом и красотой натурального дерева.',
    'Заказать звонок' => 'Заказать звонок',
    'Проектирование объекта' => 'Проектирование объекта',
    'Согласование с заказчиком' => 'Согласование с заказчиком',
    'Подписание договора' => 'Подписание договора',
    'Доставка стройматериалов' => 'Доставка стройматериалов',
    'Строительство под ключ' => 'Строительство под ключ',
    'Прием объекта заказчиком' => 'Прием объекта заказчиком',

];
