<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Страница "Услуги"
    |--------------------------------------------------------------------------
    */

    'Услуги' => 'Услуги',
    'Услуги компании' => 'Услуги компании “Русь Бревенчатая”',
    'Проектирование' => 'Проектирование',
    'Описание проектирования' => 'Мы создаем уникальные проекты, учитывая все ваши пожелания и особенности участка...',
    'Стоимость проектирования' => 'Стоимость покупки/разработки проекта: бесплатно (при заказе сруба)...',
    'Наш каталог проектов' => 'Наш каталог проектов',
    'Заказать проект' => 'Заказать проект',
    'Дома и бани под ключ' => 'Дома и бани "под ключ"',
    'Описание домов и бань' => 'Мы строим дома и бани под ключ, обеспечивая полный цикл работ...',
    'Выбор деревянного дома' => 'Вы можете выбрать уже готовый деревянный дом или заказать индивидуальный проект...',
    'Заказать обратный звонок' => 'Заказать обратный звонок',
    'Изготовление срубов' => 'Изготовление срубов',
    'Описание изготовления срубов' => 'Мы занимаемся профессиональным изготовлением срубов из высококачественной древесины...',
    'Цена сруба' => 'Цена сруба дома или бани: от 8 000 руб. за кв.м',
    'Заказать сруб' => 'Заказать сруб',
    'Калькулятор стоимости сруба' => 'Калькулятор стоимости сруба',
    'Строительство фундаментов' => 'Строительство фундаментов',
    'Описание фундамента' => 'Мы предлагаем своим клиентам только монолитные бетонные фундаменты под ключ...',
    'Цена строительства фундамента' => 'Цена строительства фундамента: от 5 000 руб. за куб.м бетона...',
    'Возведение крыш' => 'Возведение крыш',
    'Описание крыши' => 'Мы выполняем возведение крыш для бревенчатых домов и бань...',
    'Стоимость монтажа крыши' => 'Стоимость работ по монтажу крыши: от 1 500 руб. за кв.м площади кровли...',
    'Дополнительные услуги' => 'Дополнительные услуги',

];
