<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Фильтры
    |--------------------------------------------------------------------------
    */

    'Фильтры' => 'Фильтры',

    'Терраса' => 'Терраса',
    'Площадь' => 'Площадь',
    'Этажность' => 'Этажность',
    'Показать все' => 'Показать все',
    'Дома' => 'Дома',
    'Дома с баней' => 'Дома с баней',
    'Бани' => 'Бани',
    'Хозпостройки' => 'Хозпостройки',
    'Все' => 'Все',
    'До 50' => 'До 50',
    '50-130' => '50-130',
    '130-190' => '130-190',
    'Более 190' => 'Более 190',
    'Гараж' => 'Гараж',
    'По вашему запросу не найдено ни одного проекта' => 'По вашему запросу не найдено ни одного проекта',
    'мы в VK видео' => 'мы в VK видео',
    'Смотреть все видео' => 'Смотреть все видео'

];
