<section class="section-primary">

    <div class="flex flex-col gap-6 md:flex-row lg:gap-10">

        <div class="space-y-4 md:order-1 sm:space-y-6 md:space-y-8 md:basis-1/2 lg:basis-2/3">
            <h2 class="text-2xl titles md:text-4xl">Доставка и сборка</h2>

            <div>
                <p class="mb-2">Деревянные дома рубятся на территории нашей площадки, что обеспечивает наблюдение за качеством работ и материала, четкое соблюдение технологии строительства. При этом клиент полностью контролирует весь процесс строительства - с начала закладки дома до его сдачи.</p>

                <p>После подписания акта приема-передачи сруба, он разбирается и доставляется к месту сборки автомобильным транспортом. Сборка сруба осуществляется специалистами нашей фирмы, что гарантирует ее качество и надежность.</p>
            </div>

            <div>
                <h3 class="text-xl font-bold tracking-wide !leading-[120%] text-dark-black mb-4">Поставка срубов автомобильным транспортом.</h3>
                <p>Неоспоримые достоинства автомобильной доставки - мобильность, гибкость графика поставок, возможность круглосуточной отгрузки, уменьшение страхового запаса без увеличения рисков. Для оборудования места разгрузки автотранспорта необходимы минимальные затраты.</p>
            </div>
        </div>

        <div class="sm:ml-auto w-max md:ml-0 md:basis-1/2 lg:basis-[47rem]">
            <img src="{{ asset("images/services/delivery-bg.png") }}" alt="">
        </div>

    </div>

</section>
